/* Button title
   button title */
"OK" = "OK";

/* alert panel message */
"Please launch the OmniOutliner Professional application manually and try again." = "OmniOutliner Professional アプリケーションを手動で起動し、再度実行してください。";

/* Services error message */
"Please make sure the OmniOutliner Professional application is installed so that the service can locate it.  You may need to log out and log in again for the application to be registered." = "OmniOutliner Professional アプリケーションがサービスによって検出できるようインストールされているかご確認ください。アプリケーションの登録には、一度ログアウトしてから再度ログインしなければならない場合もあります。";

/* Services error message */
"Please make sure the application is installed so that the service can locate it.  You may need to log out, log in again and run OmniOutliner Professional for the application to be registered." = "アプリケーションがサービスによって検出できるようインストールされているかご確認ください。アプリケーションの登録には一度ログアウトしてから再度ログインし、OmniOutliner Professional を起動しなければならない場合もあります。";

/* Services error message */
"Please reinstall the OmniOutliner Professional application." = "OmniOutliner Professional アプリケーションを再インストールしてください。";

/* alert panel title */
"The OmniOutliner Professional Clipping Service was unable to connect to the OmniOutliner Professional application." = "OmniOutliner Professional クリッピングサービスは OmniOutliner Professional アプリケーションに接続できませんでした。";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to launch the OmniOutliner Professional application bundle." = "OmniOutliner Professional クリッピングサービスは OmniOutliner Professional アプリケーションバンドルを起動できませんでした。";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to locate the OmniOutliner Professional application bundle." = "OmniOutliner Professional クリッピングサービスは OmniOutliner Professional アプリケーションバンドルを検出できませんでした。";

